export default {
  authAsMaster: 'Авторизоваться как мастер услуг',
  continue: 'Продолжить',
  login: 'Вход',
  masterAuthorization: 'Авторизация мастера',
  passwordTip: 'Пароль (не менее 6 символов)',
  presentation: {
    calendar: 'Запишитесь на прием',
    list: 'Смотрите список услуг и цен',
    photo: 'Изучите фото мастера и его работ',
    pin: 'Ищите мастеров на карте',
    title: 'Пилочка - приложение по поиску мастеров маникюра и педикюра'
  },
  pressOnRegistration: ['Нажимая «Зарегистрироваться»,', 'вы принимаете'],
  registration: 'Регистрация',
  signUp: 'Зарегистрироваться',
  userAgreement: 'Условия пользовательского соглашения',
  yourEmail: 'Ваш email'
};
